@extends('layout')

@section('title', 'О нас')

@section('content')
    <section class="about">
        <div class="container">
            <h1>О компании Ceilings</h1>
            <p>Занимаемся продажей и установкой натяжных потолков с 2010 года.</p>
            <br>
            <p>Мы имеем многие виды различных потолков, включая за них низкие цены за м2, совместно с установкой и монтажом натяжных потолков.</p>
            <br>
            <p>Вы можете заказать натяжной потолок в квартиру и обсудить стоимость его установки и монтажа за квадратный метр.</p>
        </div>
    </section>
@endsection
